[
  "obsidian-git",
  "settings-search",
  "cmdr",
  "recent-files-obsidian",
  "url-into-selection",
  "better-word-count",
  "obsidian-plugin-update-tracker",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "table-editor-obsidian"
]